text = '''<b>Список всех команда, доступных в Чайлдботе:</b>
    \t<b>💛Модуль Администрирования💛</b> (команды, доступные только администраторам чата):
    \t\t✅ <b>Чай бан (@ник/ответ на сообщение)</b> - заблокировать и удалить человека из чата.
    \t\t✅ <b>Чай разбан или Чай анбан (@ник/ответ на сообщение)</b> - разблокировать человека, раннее удалённого из чата.
    \t\t✅ <b>Чай мут (@ник/ответ на сообщение)</b> - запретить человеку из чата писать сообщения.
    \t\t✅ <b>Чай размут или Чай анмут (@ник/ответ на сообщение)</b> - разрешить человеку из чата писать сообщения.
    \t\t✅ <b>Чай +адм (@ник/ответ на сообщение)</b> - сделать человека в чате админом.
    \t\t✅ <b>Чай -адм (@ник/ответ на сообщение)</b> - забрать у человека из чата права администратора.\n
    \t<b>🧡Модуль Пользовательский🧡</b> (команды, доступные всем пользователям чата):
    \t\t✅ <b>Чай ник (текст)</b> - изменить ник пользователя, отображаемый в командах бота, на пользовательский
    \t\t✅ <b>Чай мой ник</b> - позволяет узнать текущий ник пользователя, установленный в боте.
    \t\t✅ <b>Чай админы</b> - позволяет вывести список всех админов в чате.
    \t\t✅ <b>Чай команды</b> - позволяет вывести список всех команд бота.
    \t\t✅ <b>Чай гороскоп (знак зодиака)</b> - показывает гороскоп по введённому знаку зодиака на сегодня.\n
    \t<b>♥️Модуль Отношений♥️</b>:
    \t\t✅ <b>Чай +отн или Чай предложение (@ник/ответ на сообщение)</b> - предложить человеку начать с вами встречаться.
    \t\t✅ <b>Чай согласиться (@ник/ответ на сообщение)</b> - согласиться на предложение встречаться.
    \t\t✅ <b>Чай отказаться (@ник/ответ на сообщение)</b> - отказаться от предложения встречаться.
    \t\t✅ <b>Чай расстаться (@ник/ответ на сообщение)</b> - расстаться с человеком, с которым вы ранее находились в отношениях.
    \t\t✅ <b>Чай подарок (@ник/ответ на сообщение/ничего)</b> - сделать подарок партнёру, который увеличит количество очков отношений на значение, зависящее от текущего количества очков. Команду можно применять не чаще, чем раз в 4 часа. Если не указан партнёр, команда применяется к партнёру с наибольшим количеством очков.
    \t\t✅ <b>Чай мои отношения или Чай мои отны</b> - выводит список всех отношений и предложений пользователя, а также их очки и дату начала отношений.
    \t\t✅ <b>Чай все отношения или Чай все отны</b> - выводит список всех отношений и предложений всех участников чата, а также их очки и дату начала отношений.\n
    \t<b>🩷Модуль Действий🩷</b> (действия, доступные по отношению к другим игрокам):
    \t\t✅ <b>Обнять</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Поцеловать</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Кусь, Кусьнуть или Укусить</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Буп или Бупнуть</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Пожать руку</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Лизь или Лизнуть</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Погладить</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Похвалить</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Поздравить</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Нюх или Понюхать</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Ущипнуть</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Покормить</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Пригласить на чай</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Записать на ноготочки</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Пнуть</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Убить</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Сжечь</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Отравить</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Ударить</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Растрелять</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Кастрировать</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Шлёпнуть</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Потрогать</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Облапать</b> (@ник/ответ на сообщение).
    \t\t<tg-spoiler>✅ <b>Послать нахуй</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Изнасиловать</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Уебать</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Трахнуть</b> (@ник/ответ на сообщение).
    \t\t✅ <b>Выебать</b> (@ник/ответ на сообщение).</tg-spoiler>'''